{
    "members": [
        {
            "name": "Coldfusion",
            "description": "My first dip into Crypto started over 3years ago in the BSC space, this was a fantastic learning curve for me. Having experienced many aspects such as being involved in building a community, creating sustainable tokanomics and working within a team to launch a number of successful projects. My favourite role has always been my involvement with the community and networking with like minded projects. This mindset of community first brought me into the Cardano space - a space where innovation is at the forefront of development.",
            "links": {
                "twitter": "https://twitter.com/CDervish",
                "discordName": "CoLDfu5iOn#6500",
                "discordLink": "https://discordapp.com/users/305071957161017347"
            }
        },
        {
            "name": "THE GOOD THE BAD AND THE UGLY",
            "description": "Early 30's crypto enthusiast. Started in BnB Meme sector and after countless rugs ended up in the Cardano space.  Strong believer of ADA in general. But really like (C)NFT’s and most off all the communities behind them. We're still early altough one day in crypto feels like an week.",
            "links": {
                "discordName": "THE GOOD THE CLAY AND THE UGLY#3015",
                "twitter": "https://twitter.com/Polaroids_NFT",
                "discordLink": "https://discordapp.com/users/883259741378347048"
            }
        },
        {
            "name": "franek",
            "description": "Hey, my name is franek! I'm Ada Realm's dev and manager, Computer Science student, crypto and blockchain enthusiast. I've worked in several NFT projects as a fullstack developer, being in CNFT space since its very beginnings 🚀 In my free time I do lots of sports!",
            "links": {
                "discordName": "franek#6421",
                "twitter": "https://twitter.com/franekthedev",
                "discordLink": "https://discordapp.com/users/883259741378347048"
            }
        },
        {
            "name": "MonsieurAntoine",
            "description": "Freshly graduated IT student. Interested in frontend development and modern technologies. Creator of the UI and 3D part of the Adarealm’s first map. Franek's friend.",
            "links": {
                "discordName": "MonsieurAntoine#7536",
                "discordLink": "https://discordapp.com/users/418128553192980491"
            }
        },
        {
            "name": "VindoCalrissian",
            "description": "Yoooo it’s Vindo in the building. Repping the Asia Timezones. Started out in NFTs back in Sept 2021 and loved the scene. Cardano NFTs have come a long way too. I enjoy researching about new CNFT projects and also chatting in community groups like the 2500 Club. Currently waiting for my “wen lambo” moment haha just like most of us here in the Cardano space. I also enjoy modding and love to support projects while they are growing. LFG Ada Realm!!!!! 🚀",
            "links": {
                "discordName": "vindocalrissian#0708",
                "twitter": "https://twitter.com/VindoCalrissian",
                "discordLink": "https://discordapp.com/users/270935506370560001"
            }
        },
        {
            "name": "Zmac",
            "description": "Hi! My name is Zack, I am 26 and I'm from the USA. I got into NFT's back during the Cardano Summit in October. I am a Special Education Teacher with a master's degree in Special Education. I really love the community that Cardano brings to the table. I also love diving into crypto and I am working towards potentially retiring from it by the time I am 30. I am currently MODing for 5 different CNFT projects. I am a community manager for 2 of them. I love this space. WAGMI!",
            "links": {
                "discordName": "!$ZMAC#8526",
                "twitter": "https://twitter.com/zmac_9",
                "discordLink": "https://discordapp.com/users/760921592736907356",
                "website":"https://zmccurr.wixsite.com/website"
            }
        },
        {
            "name": "powderyhotfuz",
            "description": "I'm powderyhotfuz, I'm 38. I'm from the US working in the medical field but recently moved to Japan to work for the next few years. I am a moderator for Ada Realm and the Host for the Twitter Space Shillin' with the Homies. I got into NFTs back in December 2021. I'm really into playing sports, music, and NFTs. I float around the Cardano space investing and interviewing projects on my Twitter Space. I believe stronger together and want to create a space where investors and projects meet. Come check out my website shillinwiththehomies.com for the podcast and other info!",
            "links": {
                "discordName": "powderyhotfuz#6470",
                "twitter": "https://twitter.com/powderyhotfuz",
                "discordLink": "https://discordapp.com/users/886254335888089108",
                "website":"https://shillinwiththehomies.com/"
            }
        }
    ]
}